ack
ant
aria2
autoconf
autojump
automake
autossh
axel
bison
boost
brew-cask
carina
cgal
cloc
cmake
consul
coreutils
cscope
ctags
curl
delve
dlite
eigen
erlang
faac
fasd
ffmpeg
findutils
flow
fontconfig
freetype
freexl
fzf
gawk
gcc
gd
gdal
gdb
gdbm
geos
gettext
giflib
git
gmp
gnu-sed
go
gor
gpp
gradle
graphviz
hadoop
hbase
htop
httpie
icdiff
icu4c
ilmbase
isl
jetty
jpeg
jq
json-c
lame
libev
libevent
libgeotiff
liblwgeom
libmpc
libpng
libspatialite
libssh2
libtiff
libtool
libxml2
libyaml
libzip
lua
luajit
lzlib
lzo
maven
memcached
mercurial
mitmproxy
mongodb
mpfr
msgpack
mycli
mysql
netcat
nginx-full
nmap
node
numpy
nvm
ocaml
ocamlbuild
oniguruma
opencv
openexr
openssl
openssl@1.1
pcre
pcre2
perl
pkg-config
plzip
postgis
postgresql
proj
protobuf
proxychains-ng
pstree
psutils
pyenv
pypy
python
python3
rabbitmq
readline
reattach-to-user-namespace
redis
rtmp-nginx-module
rtmpdump
ruby
rust
sfcgal
sqlite
ssh-copy-id
stow
supervisor
texi2html
the_silver_searcher
thrift
tig
tldr
tmux
tomcat
tree
utf8proc
vim
watch
watchman
webp
wget
wrk
wxmac
x264
xctool
xvid
xz
yasm
z
zlib
zookeeper
zsh-autosuggestions
zsh-completions
